/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album kunstner";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Album kunstner eller kunstner";

/* No comment provided by engineer. */
"Artist" = "Kunstner";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Bring iTunes frem";

/* No comment provided by engineer. */
"Changed Tracks" = "Skiftende numre";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Configure Formatting" = "Konfigurere formatering";

/* No comment provided by engineer. */
"Description" = "Beskrivelse";

/* No comment provided by engineer. */
"Episode ID" = "Episode ID";

/* No comment provided by engineer. */
"Episode Number" = "Episode nummer";

/* No comment provided by engineer. */
"Long Description" = "Lang beskrivelse";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Lang beskrivelse, kommentar eller beskrivelse";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Underret når iTunes er aktiv";

/* No comment provided by engineer. */
"Paused" = "Pauset";

/* No comment provided by engineer. */
"Play Time" = "Afspilnings tid";

/* No comment provided by engineer. */
"Quit Both" = "Luk begge";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Luk GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Luk iTunes";

/* No comment provided by engineer. */
"Rating" = "Vurdering";

/* No comment provided by engineer. */
"Season Number" = "Sæson nummer";

/* No comment provided by engineer. */
"Show" = "Vis";

/* No comment provided by engineer. */
"Start iTunes" = "Start iTunes";

/* No comment provided by engineer. */
"Started" = "Started";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Stream Title" = "Stream-titel";

/* No comment provided by engineer. */
"Track Count" = "Afspilninger";

/* No comment provided by engineer. */
"Track Number" = "Sangnummer";

/* No comment provided by engineer. */
"Video Kind" = "Medietype";

/* No comment provided by engineer. */
"Volume" = "Lydstyrke";

/* No comment provided by engineer. */
"← Previous Track" = "← Forrige nummer";

/* No comment provided by engineer. */
"→ Next Track" = "→ Næste nummer";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Afspil/Pause";

